#! /usr/bin/env python
# -*- coding: utf-8 -*-

message = [
    "я с сотрудниками ",
    "я с одногруппниками ",
    "кошка родителей ",
    "котейка возле дома ",
    "моя кровать ",
    "табуретка ",
    "бабушкина корова ",
    "мой тимлид ",
    "соседка по лестничной клетке ",
    "моя первая учительница ",
    "волосатая родинка сотрудника ",
    "консьержка моего подъезда ",
    "барная стойка у меня дома ",
    "грыжа моего босса ",
    "портовая шлюха, с которой мы были в садике ",
    "Санса Старк ",
    "моя внучка ",
    "ручная кобра моего друга ",
    "дурацкая дверь машины "
]
