#! /usr/bin/env python
# -*- coding: utf-8 -*-

message = [
    "весь день готовила мивину ",
    "набухалась ",
    "винишком убралась ",
    "взорвалась ",
    "уехала в Тулу ",
    "потерялась на парковке ",
    "сломала интернет ",
    "купила iPhone 7 на Aliexpress за пол цены ",
    "угорела ",
    "решила принять ислам ",
    "пошла к соседу и не вернулась ",
    "вступила в Ку клус клан ",
    "стала представителем Avon ",
    "брила ноги ",
    "угнала самолёт ",
    "резала кабана в селе "
    "упала с дерева ",
    "пошла на кроссфит ",
    "ловила покемонов на Троещене ",
    "упоролась бутиратом ",
    "стала веганом ",
    "села на диету ",
    "поехала кутить ",
    "снялась в битве экстрасенсов "
]
